<?php include ("blocks/bd.php")?>
<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>Добро пожаловать в онлайн магазин SMARTPHONE.TJ!</title>
	<link rel="stylesheet" href="style/main.css" type="text/css">
</head>
<body>
	<div id="content">
	 <?php include ("blocks/nav.php");?>
	 <div class="center">
		 <div class="center-header">
		       <?php include ("blocks/categories.php");?>
               <?php include ("blocks/slider.php");?>
		 </div>	   
	     <div class="center-body-title-new-products">Новые продукты</div>
		 <div class="about-block">
			 <h1 class="about-title">Чем интересен интернет-магазин «Смарт Сторе»</h1>
	           <img src="img/about/about.jpg">
			   <div class="about-text">
			     <p>
				   SmartStore.tj– один из ведущих интернет-магазинов мобильной и цифровой техники в Таджикистане. В месяц сайт посещают около 1.5 млн. человек.
			     </p>	
				 <p>
				   <br>
				   <b>Что можно приобрести в интернет-магазине «Смарт Сторе»:</b>
				   <ul>
					   <li>мобильные телефоны и смартфоны;</li>
					   <li>планшеты</li>
					   <li>аксессуары для мобильной и цифровой техники;</li>
	                   <li><s>«умные» часы;</li>
	                   <li>ноутбуки и компьютеры;</li>
	                   <li>фотоаппараты и видеокамеры;</li>
	                   <li>гаджеты для активного образа жизни (фитнес-трекеры, браслеты и т.д.);</li>
	                   <li>электронные книги и игровые консоли;</li>
	                   <li>автомобильную электронику (навигаторы, видеорегистраторы и т.п.);</li>
	                   <li>MP3- и DVD-плееры и наушники;</li>
	                   <li>принтеры и сканеры;</li>
	                   <li>роутеры, модемы и прочие сетевые устройства;</li>
	                   <li>и многое другое.</s></li>   
				   </ul>	   	 	
				 </p>	    
				 <br>
				 <p>Интернет-магазин <b>«Смарт Сторе»</b> – это удобство оплаты и доставки. </p>
                 <br>
				 <b>Оплатить заказ можно:</b>
				 <ul>
					 <li>наличными (курьеру или сотруднику магазина при самовывозе);</li>
	                 <li><s>используя «Яндекс.Деньги»;</li>
	                 <li>пластиковой картой Visa или MasterCard при заказе или при его получении;</li>
	                 <li>безналичными переводами по выставленному счету;</li>
	                 <li>оформив кредит на сайте;</li>
	                 <li>плюсами «Связного-Клуба» (плюсы можно накапливать, а затем использовать как скидку при покупке);</li>
	                 <li>подарочным сертификатом (сегодня доступны сертификаты номиналом 1 500 рублей, 3 000 рублей, 5 000 рублей и 10 000 рублей).</s></li>
				 </ul>
				 <br>
				 <p>
				    Заказанный товар будет доставлен в кратчайшие сроки и в удобное время. Мы ценим скорость – например, телефон из Канибадама в Душанбе «Смарт Сторе» доставляет всего за 1 дня! 
				 </p>	
				 <br><b>Варианты доставки:</b>
				 <ul>
                     <li>мы доставим заказ домой, в офис или в ближайший магазин «Смарт Сторе»;</li>
	                 <li>доставка в день заказа. При желании покупателя мы можем доставить товар в тот же день, когда был оформлен заказ;</li>
	                 <li>заказ можно забрать самостоятельно в одной из 10 точек в различных городах Таджикистан;</li>
	                 <li>кроме того, работает 2 интернет-центра по всей Таджикистана. Интернет-центры «Смарт Сторе» – это не просто точки получения товара, а формат, совмещающий склад, пункт выдачи заказов и магазин, в котором представлен определенный спектр товаров (преимущественно аксессуары и        услуг (настройки,финансовые сервисы).</li>
				 </ul>
				 <br><p>Интернет-магазин <b>«Смарт Сторе»</b> – это всегда приятные покупки! </p>	  
		         <p>
				 <ul>	 
                     <li>Консультация по любому товару при заказе по телефону.</li> 
                     <li>Скидки и акции каждый день – покупай тысячи товаров по лучшим ценам!</li> 
                     <li>Заказ любым удобным способом: на сайте, по бесплатному номеру (+992)98-567-04-05.</li> 
                 </ul>
				 <br><br><b>Чем еще интересен сайт www.SmartStore.Tj:</b>
				 <ul>
                     <li>мы часто проводим конкурсы с отличными призами;</li>
                     <li>скидки для постоянных покупателей;</li>
                     <li>полезные видео- и текстовые обзоры устройств, аксессуаров и услуг от наших экспертов;</li>
                     <li>ежемесячно публикуется свыше 1 000 пользовательских отзывов на товары;</li>
                     <li>единый номер (+992)98-567-0405 Звони, чтобы оформить заказ, уточнить наличие товара, выяснить все характеристики нужного устройства или узнать о наших акциях!</li>
				 </ul><br>	 
				 </p>
			 </div>	 
		 </div>	 
		 <?php include ("blocks/subscribe.php");?>
		 <?php include ("blocks/footer.php");?>
	 </div>
	</div>
</body>
</html>